{
    "cinema" : [
        {
            "id" : "1",
            "name" : "Бешеные псы / Reservoir Dogs",
            "dir" : "Квентин Тарантино",
            "imdb" : "8,3",
            "kp" : "8,1",
            "desc" : "Это должно было стать идеальным преступлением. Задумав ограбить ювелирный магазин, криминальный босс Джо Кэбот собрал вместе шестерых опытных и совершенно незнакомых друг с другом преступников. Но с самого начала все пошло не так, и обычный грабеж превратился в кровавую бойню.",
            "img" : "https://upload.wikimedia.org/wikipedia/ru/8/8a/Фильм_американский.jpg",
            "from" : "США"
        },
        {
            "id" : "2",
            "name" : "Криминальное чтиво / Pulp Ficton",
            "dir" : "Квентин Тарантино",
            "imdb" : "8,9",
            "kp" : "8,6",
            "desc" : "Двое бандитов Винсент Вега и Джулс Винфилд ведут философские беседы в перерывах между разборками и решением проблем с должниками криминального босса Марселласа Уоллеса. В первой истории Винсент проводит незабываемый вечер с женой Марселласа Мией. Во второй рассказывается о боксёре Бутче Кулидже, купленном Уоллесом, чтобы сдать бой. В третьей истории Винсент и Джулс по нелепой случайности попадают в неприятности.",
            "img" : "https://upload.wikimedia.org/wikipedia/ru/9/93/Pulp_Fiction.jpg",
            "from" : "США"
        },
        {
            "id" : "3",
            "name" : "Бесславные ублюдки / Inglourious Basterds",
            "dir" : "Квентин Тарантино",
            "imdb" : "8,3",
            "kp" : "7,9",
            "desc" : "Вторая мировая война, в оккупированной немцами Франции группа американских солдат-евреев наводит страх на нацистов, жестоко убивая и скальпируя солдат.",
            "img" : "https://upload.wikimedia.org/wikipedia/ru/c/c3/Inglourious_Basterds_poster.jpg",
            "from" : "США"
        },
        {
            "id" : "4",
            "name" : "Джанго освобождённый / Django Unchained",
            "dir" : "Квентин Тарантино",
            "imdb" : "8,4",
            "kp" : "8,2",
            "desc" : "Эксцентричный охотник за головами, также известный как Дантист, промышляет отстрелом самых опасных преступников. Работенка пыльная, и без надежного помощника ему не обойтись. Но как найти такого и желательно не очень дорогого? Освобождённый им раб по имени Джанго – прекрасная кандидатура. Правда, у нового помощника свои мотивы – кое с чем надо сперва разобраться.",
            "img" : "https://upload.wikimedia.org/wikipedia/ru/b/ba/Django_Unchained.jpg",
            "from" : "США"
        },
        {
            "id" : "5",
            "name" : "Омерзительная восьмёрка / The Hateful Eight",
            "dir" : "Квентин Тарантино",
            "imdb" : "7,8",
            "kp" : "8,0",
            "desc" : "США после Гражданской войны. Легендарный охотник за головами Джон Рут по кличке Вешатель конвоирует заключенную. По пути к ним прибиваются еще несколько путешественников. Снежная буря вынуждает компанию искать укрытие в лавке на отшибе, где уже расположилось весьма пестрое общество: генерал конфедератов, мексиканец, ковбой… И один из них - не тот, за кого себя выдает.",
            "img" : "https://upload.wikimedia.org/wikipedia/ru/d/d4/The_Hateful_Eight.jpg",
            "from" : "США"
        },
        {
            "id" : "6",
            "name" : "Однажды в Голливуде / Once Upon a Time in Hollywood",
            "dir" : "Квентин Тарантино",
            "imdb" : "7,6",
            "kp" : "7,6",
            "desc" : "1969 год, золотой век Голливуда уже закончился. Известный актёр Рик Далтон и его дублер Клифф Бут пытаются найти свое место в стремительно меняющемся мире киноиндустрии.",
            "img" : "https://upload.wikimedia.org/wikipedia/ru/e/ef/Once_Upon_a_Time_in_Hollywood_cover.png",
            "from" : "США"
        }
    ]
}