[
    {
        "" : ""
    },
    {
        "id": "0",

        "name": "Преступление и наказание",
        "author": "Фёдор Достоевский",
        "litres": "4,7 из 5",
        "jenre": "Роман",
        "desc": "Преступление и наказание – самый известный роман Ф.М. Достоевского, совершивший мощный переворот общественного сознания. Написание романа символизирует открытие высшего, нового этапа творчества гениального писателя. В романе, с присущим Достоевскому психологизмом, показан путь мятущейся души человека сквозь тернии страданий к постижению Истины.",

        "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Vasily_Perov_-_Портрет_Ф.М.Достоевского_-_Google_Art_Project.jpg/800px-Vasily_Perov_-_Портрет_Ф.М.Достоевского_-_Google_Art_Project.jpg",

        "from": "Россия",
        "year": "1866",
        "quote": "Смогу ли я переступить или не смогу! Осмелюсь ли нагнуться и взять или нет? Тварь ли я дрожащая или право имею!"
    },
    {
        "id": "1",

        "name": "Сто лет одиночества",
        "author": "Габриэль Гарсиа Маркес",
        "litres": "4,3 из 5",
        "jenre": "Роман",
        "desc": "Странная, поэтичная, причудливая история города Макондо, затерянного где-то в джунглях, - от сотворения до упадка.История рода Буэндиа - семьи, в которой чудеса столь повседневны, что на них даже не обращают внимания.Клан Буэндиа порождает святых и грешников, революционеров, героев и предателей, лихих авантюристов - и женщин, слишком прекрасных для обычной жизни.В нем кипят необычайные страсти - и происходят невероятные события.Однако эти невероятные события снова и снова становятся своеобразным волшебным зеркалом, сквозь которое читателю является подлинная история Латинской Америки.",

        "img": "https://upload.wikimedia.org/wikipedia/commons/0/0f/Gabriel_Garcia_Marquez.jpg",

        "from": "Колумбия",
        "year": "1967",
        "quote": "...она обладала редким даром не существовать до тех пор, пока в ней не появится необходимость."
    },
    {
        "id": "2",

        "name": "Посторонний",
        "author": "Альбер Камю",
        "litres": "4,5 из 5",
        "jenre": "Повесть",
        "desc": "Повесть «Посторонний» — художественный манифест экзистенциальной философии, который выражает сложную систему мировоззрения на языке художественной литературы и тем самым адаптирует ее для широкого круга читателей. Альбер Камю написал множество научных работ, где изложил все принципы и догмы экзистенциализма, но многие люди не смогли бы осилить эти трактаты и никогда не узнали об их содержании. Тогда философ превратился в писателя и в своем произведении отразил рефлексию послевоенного поколения, которое столь болезненно воспринимало мир вокруг.",

        "img": "https://bienvenue.ru/wp-content/uploads/2018/09/2011_PAR_01048_0016_000henri_cartier-bresson_albert_camus_paris_1944-e1538131966386.jpg",

        "from": "Франция",
        "year": "1942",
        "quote": "Ласковое безразличие мира."
    },
    {
        "id": "3",

        "name": "Доктор Живаго",
        "author": "Борис Пастернак",
        "litres": "4,5 из 5",
        "jenre": "Роман",
        "desc": "Рисуя широкое полотно жизни российской интеллигенции на фоне драматического периода от начала столетия до Великой Отечественной войны, сквозь призму биографии доктора-поэта книга затрагивает тайну жизни и смерти, проблемы русской истории, интеллигенции и революции, христианства, еврейства.",

        "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Boris_Pasternak_1969.jpg/800px-Boris_Pasternak_1969.jpg",

        "from": "1957",
        "year": "Россия",
        "quote": "Мы рождаемся жить, а не готовиться к жизни."
    },
    {
        "id": "4",

        "name": "Мать",
        "author": "Максим Горький",
        "litres": "4,7 из 5",
        "jenre": "Роман",
        "desc": "Роман написан в 1906 году, сразу после первой революции в России, частью которой и был Алексей Пешков, писавший уже тогда романы под псевдонимом Горький. Данную работу принято считать первой, написанной в духе социального реализма. Позже, на протяжении большого количества лет, это направление будет главенствующим в русской литературе, но тогда, в царской России, писать подобные произведения было опасно.",

        "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Gorkiy_1905.jpg/800px-Gorkiy_1905.jpg",

        "from": "Россия",
        "year": "1907",
        "quote": "Есть любовь, которая мешает человеку жить."
    },
    {
        "id": "5",

        "name": "Облако в штанах",
        "author": "Владимир Маяковский",
        "litres": "4,1 из 5",
        "jenre": "Поэма",
        "desc": "Целостное высказывание, причиной которого стала неразделённая любовь Маяковского к Марии, девушке не только красивой, но и интеллектуально одарённой. Это была первая любовь Маяковского, она охватила его сердце, и поэт не находил себе места. Он пишет о любви откровенно, вызывающе, грубо, эпатирующе. Грубость поэта можно понять – его отвергли.",

        "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Majakovszkij.jpg/800px-Majakovszkij.jpg",

        "from": "Россия",
        "year": "1915",
        "quote": "Всемогущий, ты выдумал пару рук,\nсделал,\nчто у каждого есть голова, —\nотчего ты не выдумал,\nчтоб было без мук\nцеловать, целовать, целовать?!"
    }
]