[
    {
        "" : ""
    },
    {
        "id": "1",
        "name": "Бешеные псы / Reservoir Dogs",
        "dir": "Квентин Тарантино",
        "imdb": "8,3",
        "kp": "8,1",
        "desc": "Это должно было стать идеальным преступлением. Задумав ограбить ювелирный магазин, криминальный босс Джо Кэбот собрал вместе шестерых опытных и совершенно незнакомых друг с другом преступников. Но с самого начала все пошло не так, и обычный грабеж превратился в кровавую бойню.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/8/8a/Фильм_американский.jpg",
        "from": "США"
    },
    {
        "id": "2",
        "name": "Криминальное чтиво / Pulp Ficton",
        "dir": "Квентин Тарантино",
        "imdb": "8,9",
        "kp": "8,6",
        "desc": "Двое бандитов Винсент Вега и Джулс Винфилд ведут философские беседы в перерывах между разборками и решением проблем с должниками криминального босса Марселласа Уоллеса. В первой истории Винсент проводит незабываемый вечер с женой Марселласа Мией. Во второй рассказывается о боксёре Бутче Кулидже, купленном Уоллесом, чтобы сдать бой. В третьей истории Винсент и Джулс по нелепой случайности попадают в неприятности.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/9/93/Pulp_Fiction.jpg",
        "from": "США"
    },
    {
        "id": "3",
        "name": "Бесславные ублюдки / Inglourious Basterds",
        "dir": "Квентин Тарантино",
        "imdb": "8,3",
        "kp": "7,9",
        "desc": "Вторая мировая война, в оккупированной немцами Франции группа американских солдат-евреев наводит страх на нацистов, жестоко убивая и скальпируя солдат.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/c/c3/Inglourious_Basterds_poster.jpg",
        "from": "США"
    },
    {
        "id": "4",
        "name": "Джанго освобождённый / Django Unchained",
        "dir": "Квентин Тарантино",
        "imdb": "8,4",
        "kp": "8,2",
        "desc": "Эксцентричный охотник за головами, также известный как Дантист, промышляет отстрелом самых опасных преступников. Работенка пыльная, и без надежного помощника ему не обойтись. Но как найти такого и желательно не очень дорогого? Освобождённый им раб по имени Джанго – прекрасная кандидатура. Правда, у нового помощника свои мотивы – кое с чем надо сперва разобраться.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/b/ba/Django_Unchained.jpg",
        "from": "США"
    },
    {
        "id": "5",
        "name": "Омерзительная восьмёрка / The Hateful Eight",
        "dir": "Квентин Тарантино",
        "imdb": "7,8",
        "kp": "8,0",
        "desc": "США после Гражданской войны. Легендарный охотник за головами Джон Рут по кличке Вешатель конвоирует заключенную. По пути к ним прибиваются еще несколько путешественников. Снежная буря вынуждает компанию искать укрытие в лавке на отшибе, где уже расположилось весьма пестрое общество: генерал конфедератов, мексиканец, ковбой… И один из них - не тот, за кого себя выдает.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/d/d4/The_Hateful_Eight.jpg",
        "from": "США"
    },
    {
        "id": "6",
        "name": "Однажды в Голливуде / Once Upon a Time in Hollywood",
        "dir": "Квентин Тарантино",
        "imdb": "7,6",
        "kp": "7,6",
        "desc": "1969 год, золотой век Голливуда уже закончился. Известный актёр Рик Далтон и его дублер Клифф Бут пытаются найти свое место в стремительно меняющемся мире киноиндустрии.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/e/ef/Once_Upon_a_Time_in_Hollywood_cover.png",
        "from": "США"
    },
    {
        "id": "7",
        "name": "Дурак",
        "dir": "Юрий Быков",
        "imdb": "8,0",
        "kp": "8,1",
        "desc": "Жизни 800 человек общежития висят буквально на волоске из-за безразличия местных властей. В любую секунду здание может рухнуть. И кто бы мог подумать, что судьбы людей окажутся в руках простого сантехника. Но удастся ли ему что-то изменить и предотвратить катастрофу?",
        "img": "https://upload.wikimedia.org/wikipedia/ru/2/23/Дурак_%28фильм%29.jpg",
        "from": "РФ"
    },
    {
        "id": "8",
        "name": "Завод",
        "dir": "Юрий Быков",
        "imdb": "6,8",
        "kp": "7,2",
        "desc": "Прямо посреди дня из своего «мерса» похищен местный олигарх Калугин. Неизвестные в балаклавах потребовали за него большой выкуп. Отвезти деньги берётся глава личной охраны бизнесмена по кличке Туман. Его вооружённые до зубов «спецы» приезжают ночью на завод Калугина, где теперь босса держат в заложниках. Они пока не знают, что те другие, забаррикадировавшиеся в цехе — это местные рабочие во главе с бывшим спецназовцем по прозвищу Седой. Полгода без зарплаты и предстоящее банкротство завода толкнули их на отчаянный шаг. Чтобы вытащить своего хозяина, «спецы» не остановятся ни перед чем. Но в отличие от них «работягам» больше нечего терять.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/5/57/Завод_постер.jpg",
        "from": "РФ"
    },
    {
        "id": "9",
        "name": "Пролетая над гнездом кукушки / One Flew Over the Cuckoo’s Nest",
        "dir": "Милош Форман",
        "imdb": "8,7",
        "kp": "8,5",
        "desc": "Рэндла Патрика Макмёрфи, патологического преступника и бунтаря, переводят из колонии в психиатрическую клинику, чтобы установить, является он душевнобольным или нет. В клинике он обнаруживает, что отделение контролирует хладнокровная, строгая и одержимая распорядком старшая медсестра Милдред Рэтчед. Макмёрфи намерен не подчиняться абсурдным, на его взгляд, правилам и одновременно повеселиться от души. Его бунтарская натура заражает других пациентов, но сестра Рэтчед решительно настроена пресечь это.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/2/26/One_Flew_Over_the_Cuckoo%27s_Nest_poster.jpg",
        "from": "США"
    },
    {
        "id": "10",
        "name": "Славные парни / The Nice Guys",
        "dir": "Шейн Блэк",
        "imdb": "7,3",
        "kp": "7,2",
        "desc": "Что бывает, когда напарником брутального костолома становится субтильный лопух? Наемный охранник Джексон Хили и частный детектив Холланд Марч вынуждены работать в паре, чтобы распутать плевое дело о пропавшей девушке, которое оборачивается преступлением века. Смогут ли парни разгадать сложный ребус, если у каждого из них – свои, весьма индивидуальные методы.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/0/02/The_Nice_Guys.jpg",
        "from": "США"
    },
    {
        "id": "11",
        "name": "Драйв / Drive",
        "dir": "Николаса Виндинга Рефна",
        "imdb": "7,8",
        "kp": "7,3",
        "desc": "Великолепный водитель – при свете дня он выполняет каскадерские трюки на съёмочных площадках Голливуда, а по ночам ведет рискованную игру. Но один опасный контракт – и за его жизнь назначена награда. Теперь, чтобы остаться в живых и спасти свою очаровательную соседку, он должен делать то, что умеет лучше всего – виртуозно уходить от погони.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/1/13/Drive2011Poster.jpg",
        "from": "США"
    },
    {
        "id": "12",
        "name": "Ла-Ла Ленд / La La Land",
        "dir": "Дэмьен Шазелл",
        "imdb": "8,0",
        "kp": "7,9",
        "desc": "Это история любви старлетки, которая между прослушиваниями подает кофе состоявшимся кинозвездам, и фанатичного джазового музыканта, вынужденного подрабатывать в заштатных барах. Но пришедший к влюбленным успех начинает подтачивать их отношения.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/e/e4/La_La_Land.jpg",
        "from": "США"
    },
    {
        "id": "13",
        "name": "Тик-так, бум! / Tick, Tick... Boom!",
        "dir": "Лин-Мануэль Миранда",
        "imdb": "7,5",
        "kp": "7,9",
        "desc": "1990 год. Молодой композитор Джон работает официантом в нью-йоркской забегаловке. Параллельно он пишет мюзикл «Супербия», который, как он рассчитывает, в будущем станет новым хитом Бродвея и позволит ему вырваться из нищеты. В жизни Джона всё непросто. Его девушка Сюзан устала ждать, пока бойфренд добьется успеха, а лучший друг оставил мечты и устроился на престижную работу в рекламном агентстве. Джону скоро исполнится 30 лет, и он начинает переживать, что впустую потратил все эти годы.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/0/0a/Тик-так%2C_бум%21.jpg",
        "from": "США"
    },
    {
        "id": "14",
        "name": "Самурай Джек / Samurai Jack",
        "dir": "Геннадий Тартаковский",
        "imdb": "8,5",
        "kp": "8,1",
        "desc": "Злой волшебник Аку закинул великого воина древности самурая по имени Джек в далёкое будущее. Дисциплина и верность кодексу самурая делают Джека героем жителей нового времени. К тому же он единственный воин, который может предотвратить порабощение мира злодеем Аку.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/6/65/SamuraiJack.jpg",
        "from": "США"
    },
    {
        "id": "15",
        "name": "Побег из Шоушенка / The Shawshank Redemption",
        "dir": "Фрэнк Дарабонт",
        "imdb": "9,3",
        "kp": "9,1",
        "desc": "Бухгалтер Энди Дюфрейн обвинён в убийстве собственной жены и её любовника. Оказавшись в тюрьме под названием Шоушенк, он сталкивается с жестокостью и беззаконием, царящими по обе стороны решётки. Каждый, кто попадает в эти стены, становится их рабом до конца жизни. Но Энди, обладающий живым умом и доброй душой, находит подход как к заключённым, так и к охранникам, добиваясь их особого к себе расположения.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/d/de/Movie_poster_the_shawshank_redemption.jpg",
        "from": "США"
    },
    {
        "id": "16",
        "name": "Ходячие мертвецы / The Walking Dead",
        "dir": "Фрэнк Дарабонт",
        "imdb": "8,2",
        "kp": "8,0",
        "desc": "Сериал рассказывает историю жизни семьи шерифа после того, как «зомби» - эпидемия апокалиптических масштабов захлестнула земной шар. Шериф Рик Граймс путешествует со своей семьей и небольшой группой выживших в поисках безопасного места для жизни. Но постоянный страх смерти каждый день приносит тяжелые потери, заставляя героев почувствовать глубины человеческой жестокости. Рик пытается спасти свою семью, и открывает для себя, что всепоглощающий страх тех, кто выжил, может быть опаснее бессмысленных мертвецов, бродящих по земле.",
        "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/The_Walking_Dead_2010_logo.svg/1920px-The_Walking_Dead_2010_logo.svg.png",
        "from": "США"
    },
    {
        "id": "17",
        "name": "Список Шиндлера / Schindler's List",
        "dir": "Стивен Спилберг",
        "imdb": "9,0",
        "kp": "8,8",
        "desc": "Фильм рассказывает реальную историю загадочного Оскара Шиндлера, члена нацистской партии, преуспевающего фабриканта, спасшего во время Второй мировой войны почти 1200 евреев.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/3/38/Schindler%27s_List_movie.jpg",
        "from": "США"
    },
    {
        "id": "18",
        "name": "Бойцовский клуб / Fight Club",
        "dir": "Дэвид Финчер",
        "imdb": "8,8",
        "kp": "8,6",
        "desc": "Сотрудник страховой компании страдает хронической бессонницей и отчаянно пытается вырваться из мучительно скучной жизни. Однажды в очередной командировке он встречает некоего Тайлера Дёрдена — харизматического торговца мылом с извращенной философией. Тайлер уверен, что самосовершенствование — удел слабых, а единственное, ради чего стоит жить — саморазрушение. Проходит немного времени, и вот уже новые друзья лупят друг друга почем зря на стоянке перед баром, и очищающий мордобой доставляет им высшее блаженство. Приобщая других мужчин к простым радостям физической жестокости, они основывают тайный Бойцовский клуб, который начинает пользоваться невероятной популярностью.",
        "img": "https://upload.wikimedia.org/wikipedia/ru/8/8a/Fight_club.jpg",
        "from": "США"
    },
    {
        "id": "19",
        "name": "Начало / Inception",
        "dir": "Кристофер Нолан",
        "imdb": "8,8",
        "kp": "8,7",
        "desc": "Кобб – талантливый вор, лучший из лучших в опасном искусстве извлечения: он крадет ценные секреты из глубин подсознания во время сна, когда человеческий разум наиболее уязвим. Редкие способности Кобба сделали его ценным игроком в привычном к предательству мире промышленного шпионажа, но они же превратили его в извечного беглеца и лишили всего, что он когда-либо любил. И вот у Кобба появляется шанс исправить ошибки. Его последнее дело может вернуть все назад, но для этого ему нужно совершить невозможное – инициацию. Вместо идеальной кражи Кобб и его команда спецов должны будут провернуть обратное. Теперь их задача – не украсть идею, а внедрить ее. Если у них получится, это и станет идеальным преступлением...",
        "img": "https://upload.wikimedia.org/wikipedia/ru/b/bc/Poster_Inception_film_2010.jpg",
        "from": "США, Великобритания"
    }
]